{
  "translation": {
     "menu": {
      "home" : "Início",
      "about" : "Sobre",
      "machines" : "Maquinas",
      "contact" : "Contacto"
    },
    "about" : {
      "title" : "El Imperial Casino",
      "missionTitle" : "Missión",
      "missionText" : "Traer las mejores experiencias para aquellos que quieran divertirse y probar su suerte."
    },
    "machines" : {
      "title" : "Nuestras Máquinas",
      "text1" : "Máquinas de última generación con amplia gama de opciones, usted siempre tendra la seguridad de divertirse jugando en nuestro casino Colocamos toda nuestra energía para ofrecer el mejor servicio posible, y estamos mejorando continuamente nuestro sistema de gerenciamiento para garantirle el mejor atendimiento y llenar todas sus expectativas.",
      "text2" : "Ademas de brindarle las mejores máquinas de ultima generación, desenvolvemos constantemente nuestras instalaciones para que usted tenga el ambiente mas confortable y un servicio amigable donde pueda escoger entre una variedad inmensa de opciones y diferentes promociones, incluyendo CHOPP FREE para todos nuestros clientes para tornar su experiencia mas especial y divertida",

      "carouselTitle" : "Inmenso numero de opciones",
      "carouselText" : "El mejor motivo para visitarnos es el ambiente acogedor y el excelente servicio. Usted puede dar sus primeros pasos en nuestras maquinas, siendo algunas de ellas nuestras tan famosas maquinas de BINGO Y RODILLO Y LAS TAN ACLAMADAS LINK KING"
    },
    "poker" : {
      "title" : "EL MEJOR POKER DE LA FRONTERA SE ENCUENTRA AQUI",
      "subtitle": "POQUER",
      "texasHolden": "Texas Holden: Es un juego de cartas para dos o mas jugadores, en el cual cada uno recibe dos cartas y puede ganar cada rodada de apuestas con la mejor combinacion de ellas.",
      "omaha" : "Juego de 5 cartas donde cada jugador gana con la mejor combinación de juego",

      "resume" : "IMPERIAL GAMES Ofrece la mejor mesa de cash game de la frontera con un cacife inicial de R$ 100 Y nuestro omaha es de 5 a 25 trabado en el dealer Tambien es la unica mesa de cash de ofrece un pozo acumulado que crece dia a dia"
    },
    "apostas" : {
      "title" : "Encuentre aca las mejores apostas deportivas",
      "text" : "Si usted es un apostador de experiencia o esta entrando en este mundo ahora, no se preocupe, CASINO IMPERIAL es el mejor lugar. Ofrecemos la mas diversa de opciones en apuestas deportivas, usted decide en quien quiere apostar."
    },
    "footer" : {
      "contact" : "Contacto",
      "copy" : "Todos los derechos reservados"
    }
  }
}