{
  "translation": {
     "menu": {
      "home" : "Home",
      "about" : "Sobre",
      "machines" : "Máquinas",
      "contact" : "Contato"
    },
    "about" : {
      "title" : "O Imperial Casino",
      "missionTitle" : "Missão",
      "missionText" : "Trazer as melhores experiências para quem quer se divertir e tentar a sorte."
    },
    "machines" : {
      "title" : "Nossas Máquinas",
      "text1" : "Máquinas de última geração com uma ampla gama de opções, você sempre terá a segurança de se divertir jogando em nosso cassino. Garantimos o melhor serviço para atender todas as suas expectativas.",
      "text2" : "Além de oferecermos as melhores máquinas de última geração, desenvolvemos constantemente nossas instalações para que você tenha o ambiente mais confortável e um atendimento cordial onde você pode escolher entre uma imensa variedade de opções e diversas promoções, inclusive CHOPP GRATUITO para todos os nossos clientes para tornar sua experiência mais especial e divertida",

      "carouselTitle" : "Vasto Número de Opções",
      "carouselText" : "O melhor motivo para nos visitar é o ambiente acolhedor e o excelente atendimento. Você pode dar seus primeiros passos em nossas máquinas, sendo algumas delas nossas tão famosas máquinas de BINGO AND ROLLER E O TÃO ACLAMADO LINK KING"
    },
    "poker" : {
      "title" : "O MELHOR POQUER DA FRONTEIRA VOCÊ ENCONTRA AQUI",
      "subtitle": "POQUER",
      "texasHolden": "Texas Holden: É um jogo de cartas para dois ou mais jogadores, em que cada um recebe duas cartas e pode ganhar cada rodada de apostas com a melhor combinação delas.",
      "omaha" : "OMAHA : Jogo de 5 cartas onde cada jogador ganha com a melhor combinação de jogo.",

      "resume" : "IMPERIAL GAMES Oferece a melhor mesa de cash game da fronteira com jackpot inicial de R$ 100 E nosso omaha é de 5 a 25 travado no dealer Também é a única mesa de cash game que oferece um jackpot acumulado que cresce dia a dia"
    },
    "apostas" : {
      "title" : "ENCONTRE AQUI AS MELHORES APOSTAS ESPORTIVAS",
      "text" : "Se você é um jogador experiente ou está entrando neste mundo agora, não se preocupe, o CASINO IMPERIAL é o melhor lugar. Oferecemos as mais diversas opções em apostas esportivas, você decide em quem quer apostar."
    },
    "footer" : {
      "contact" : "Contato",
      "copy" : "Todos os direitos reservados."
    }
  }
}